export const roomData = [
  {
    id: 1,
    title: "اتاق بالکن دار خانوادگی رویال",
    size: "۵۵ متر مربع",
    view: "چشم انداز کوه",
    description:
      "این اتاق با فضایی جادار و چشم اندازی رو به رشته کوه البرز، برای خانواده‌هایی که فرزندانی کم سن و سال دارند یا مهمان‌هایی که به صورت گروهی سفر می‌کنند مناسب است.",
    price: "از / تومان / هرشب",
    image: "/section3/junior-suit-head3.jpg",
  },
  {
    id: 2,
    title: "اتاق تویین استاندارد",
    size: "۳۵ متر مربع",
    view: "چشم انداز شهر / کوه",
    description:
      "هر اتاق دو نفره تویین شامل سیستم تهویه‌ی مطبوع، هوا، تلویزیون مسطح همراه با کانال‌های تلویزیون بین المللی، اینترنت، دو تخت یک نفره و سرویس بهداشتی و حمام می‌باشد.",
    price: "از / تومان / هرشب",
    image: "/section3/palace-suit-head1.jpg",
  },
  {
    id: 3,
    title: "سوییت سیگنچر",
    size: "۱۲۵ متر مربع",
    view: "چشم انداز کوه",
    description:
      "پرده‌های مجلل و لوازم برنز و براق این سوییت رنگ و بوی ایران متفاوت داده است. اتاق خواب این سوییت بزرگ، جادار و راحت است.",
    price: "از / تومان / هرشب",
    image: "/section3/royal-room-head3.jpg",
  },
  {
    id: 4,
    title: "سوییت سیگنچر",
    size: "۱۲۵ متر مربع",
    view: "چشم انداز کوه",
    description:
      "پرده‌های مجلل و لوازم برنز و براق این سوییت رنگ و بوی ایران متفاوت داده است. اتاق خواب این سوییت بزرگ، جادار و راحت است.",
    price: "از / تومان / هرشب",
    image: "/section3/royal-room-head3.jpg",
  },
  {
    id: 5,
    title: "سوییت سیگنچر",
    size: "۱۲۵ متر مربع",
    view: "چشم انداز کوه",
    description:
      "پرده‌های مجلل و لوازم برنز و براق این سوییت رنگ و بوی ایران متفاوت داده است. اتاق خواب این سوییت بزرگ، جادار و راحت است.",
    price: "از / تومان / هرشب",
    image: "/section3/royal-room-head3.jpg",
  },
  {
    id: 6,
    title: "سوییت سیگنچر",
    size: "۱۲۵ متر مربع",
    view: "چشم انداز کوه",
    description:
      "پرده‌های مجلل و لوازم برنز و براق این سوییت رنگ و بوی ایران متفاوت داده است. اتاق خواب این سوییت بزرگ، جادار و راحت است.",
    price: "از / تومان / هرشب",
    image: "/section3/royal-room-head3.jpg",
  },
];
